
/* Class = "NSWindow"; title = "Lisää kuvion käytös"; ObjectID = "100013"; */
"100013.title" = "Lisää kuvion käytös";

/* Class = "NSTextFieldCell"; title = "Lisätäänkö tähän objektiin kuvion käytös? "; ObjectID = "100018"; */
"100018.title" = "Lisätäänkö tähän objektiin kuvion käytös? ";

/* Class = "NSTextFieldCell"; title = "Kuviokäytöksen lisääminen tälle kuviolle muuntaa sen geometrian ohjauspisteiksi ja poistaa kaikki nykyiset animaatiot, jotka perustuvat kaarevuus- tai sädeparametreihin."; ObjectID = "100020"; */
"100020.title" = "Kuviokäytöksen lisääminen tälle kuviolle muuntaa sen geometrian ohjauspisteiksi ja poistaa kaikki nykyiset animaatiot, jotka perustuvat kaarevuus- tai sädeparametreihin.";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "100022"; */
"100022.title" = "Kumoa";

/* Class = "NSButtonCell"; title = "Lisää"; ObjectID = "100024"; */
"100024.title" = "Lisää";
